Repository: hyya-dev/hYYa-Prayer-Pal-public
Catalog: ios/App/PrayerPalWidget/Localizable.xcstrings
Source language: en
Languages: am, ar, as, az, bg, bm, bn, bs, de, dv, es, fa, fr, gu, ha, he, hi, id, it, ja, kk, km, ko, ku, ml, mr, ms, ne, nl, om, pl, ps, pt, ro, ru, rw, sd, si, so, sq, sv, sw, ta, te, tg, th, tl, tr, ug, uk, ur, uz, vi, yo, zh

# appName
source: hYYa Prayer Pal (Source)
am: ሀያ የጸሎት ጓደኛ
ar: هيّا رفيق الصلاة
as: হাইয়া প্ৰাৰ্থনা পাল
az: hYYa Dua Dostu
bg: Хайя Молитвен приятел
bm: Delili Pal
bn: হাইয়া প্রার্থনা পাল
bs: hYYa Molitveni prijatelj
de: hYYa Gebetsfreund
dv: ހައްޔާ ނަމާދުގެ ޞަޙާބީއެވެ
es: hYYa Compañero de oración
fa: هيّا نماز رفیق
fr: hYYa Ami de prière
gu: હૈયા પ્રાર્થના પાલ
ha: hYYa Abokin Addu'a
he: הייא חבר תפילה
hi: हय्या प्रार्थना मित्र
id: hYYa Teman Doa
it: hYYa Amico di preghiera
ja: ハイヤ 祈りの仲間
kk: Хайя Дұға досы
km: ហៃយ៉ា ប៉ាលអធិស្ឋាន
ko: 하이야 기도 친구
ku: hYYa Hevalê Dua
ml: ഹയ്യാ പ്രാർത്ഥന പാൽ
mr: हय्या प्रार्थना पाल
ms: hYYa Sahabat Doa
ne: हय्या प्रार्थना पाल
nl: hYYa Gebedsmaatje
om: Kadhannaa Pal
pl: hYYa Przyjaciel modlitewny
ps: هيّا د لمونځ پال
pt: hYYa Pal de oração
ro: hYYa Prieten de rugăciune
ru: Хайя Друг по молитвам
rw: hYYa Umukunzi w'amasengesho
sd: هيّا نماز پال
si: හයියා යාච්ඤා පල්
so: hYYa Saaxiib Salaada
sq: hYYa Mik Lutjeje
sv: hYYa Bönevän
sw: hYYa Rafiki wa Maombi
ta: ஹய்யா பிரார்த்தனை பால்
te: హయ్యా ప్రార్థన పాల్
tg: Хайя Палвари дуогӯ
th: ไฮยา เพื่อนร่วมภาวนา
tl: hYYa Kaibigang Pananalangin
tr: hYYa Dua Arkadaşı
ug: هيّا ناماز دوستى
uk: Хайя Молитовний друг
ur: هيّا نماز پال
uz: hYYa Namoz do'sti
vi: hYYa Bạn cầu nguyện
yo: hYYa Ọ̀rẹ́ Àdúrà
zh: 海亚 祈祷伙伴

# configDescription
source: View your prayer times at a glance
am: የጸሎት ጊዜዎችዎን በጨረፍታ ይመልከቱ
ar: اطلع على أوقات صلاتك بنظرة سريعة
as: আপোনাৰ প্ৰাৰ্থনাৰ সময়বোৰ একেবাৰে চকুত পৰাকৈ চাওক
az: Namaz vaxtlarınıza bir baxışda baxın
bg: Вижте времената си за молитва с един поглед
bm: Aw ye aw ka delili waatiw lajɛ ɲɛ kelen na
bn: এক নজরে আপনার নামাজের সময় দেখুন
bs: Pregledajte vrijeme molitve na prvi pogled
de: Sehen Sie Ihre Gebetszeiten auf einen Blick
dv: ނަމާދު ވަގުތުތައް އެއް ނަޒަރަކުން ބަލާށެވެ
es: Vea sus tiempos de oración de un vistazo
fa: مشاهده زمان نماز در یک نگاه
fr: Consultez vos horaires de prière en un coup d'œil
gu: તમારા પ્રાર્થનાના સમયને એક નજરમાં જુઓ
ha: Kalli lokutan addu'o'inku da kallo
he: צפה בזמני התפילה שלך במבט חטוף
hi: अपनी प्रार्थना के समय को एक नज़र में देखें
id: Lihat jadwal waktu sholat Anda secara sekilas.
it: Visualizza i tuoi orari di preghiera a colpo d'occhio
ja: 祈りの時間を一目で確認
kk: Намаз уақыттарын бір шолуда қараңыз
km: មើលពេលវេលាអធិស្ឋានរបស់អ្នកដោយសង្ខេប
ko: 기도 시간을 한눈에 확인하세요
ku: Demên nimêja xwe bi çavekî bibînin
ml: നിങ്ങളുടെ പ്രാർത്ഥന സമയങ്ങൾ ഒറ്റനോട്ടത്തിൽ കാണുക
mr: तुमच्या प्रार्थनेच्या वेळा एका नजरेत पहा
ms: Lihat waktu solat anda sepintas lalu
ne: आफ्नो प्रार्थना समय एक नजरमा हेर्नुहोस्
nl: Bekijk in één oogopslag uw gebedstijden
om: Yeroo kadhannaa keessan ija tokkoon ilaalaa
pl: Przeglądaj swoje godziny modlitwy na pierwszy rzut oka
ps: د لمانځه وختونه په لنډه توګه وګورئ
pt: Veja seus horários de oração num relance.
ro: Vizualizați-vă orele de rugăciune dintr-o privire
ru: Просматривайте время своих молитв с первого взгляда.
rw: Reba amasaha yawe yo gusenga mu buryo burambuye
sd: پنهنجي نماز جي وقتن کي هڪ نظر ۾ ڏسو
si: ඔබගේ යාච්ඤා වේලාවන් එක බැල්මකින් බලන්න
so: Waqtiyadaada salaadda eeg muuqaal ahaan
sq: Shikoni kohët tuaja të lutjes me një shikim
sv: Se dina bönetider med en snabb blick
sw: Tazama nyakati zako za maombi kwa muhtasari
ta: உங்கள் பிரார்த்தனை நேரங்களை ஒரே பார்வையில் காண்க
te: మీ ప్రార్థన సమయాలను ఒక చూపులో వీక్షించండి
tg: Вақтҳои намози худро дар як нигоҳ бубинед
th: ดูเวลาละหมาดของคุณได้อย่างรวดเร็ว
tl: Tingnan ang iyong mga oras ng panalangin sa isang sulyap
tr: Namaz vakitlerinizi bir bakışta görüntüleyin.
ug: ناماز ۋاقىتلىرىڭىزنى بىر قاراپ كۆرۈڭ
uk: Переглядайте час своїх молитов з першого погляду
ur: اپنی نماز کے اوقات کو ایک نظر میں دیکھیں
uz: Namoz vaqtlaringizni bir qarashda ko'ring
vi: Xem nhanh thời gian cầu nguyện của bạn
yo: Wo awọn akoko adura rẹ ni wiwo kan
zh: 一目了然地查看您的祈祷时间

# configName
source: hYYa Prayer Pal (Source)
am: ሀያ የጸሎት ጓደኛ
ar: هيّا رفيق الصلاة
as: হাইয়া প্ৰাৰ্থনা পাল
az: hYYa Dua Dostu
bg: Хайя Молитвен приятел
bm: Delili Pal
bn: হাইয়া প্রার্থনা পাল
bs: hYYa Molitveni prijatelj
de: hYYa Gebetsfreund
dv: ހައްޔާ ނަމާދުގެ ޞަޙާބީއެވެ
es: hYYa Compañero de oración
fa: هيّا نماز رفیق
fr: hYYa Ami de prière
gu: હૈયા પ્રાર્થના પાલ
ha: hYYa Abokin Addu'a
he: הייא חבר תפילה
hi: हय्या प्रार्थना मित्र
id: hYYa Teman Doa
it: hYYa Amico di preghiera
ja: ハイヤ 祈りの仲間
kk: Хайя Дұға досы
km: ហៃយ៉ា ប៉ាលអធិស្ឋាន
ko: 하이야 기도 친구
ku: hYYa Hevalê Dua
ml: ഹയ്യാ പ്രാർത്ഥന പാൽ
mr: हय्या प्रार्थना पाल
ms: hYYa Sahabat Doa
ne: हय्या प्रार्थना पाल
nl: hYYa Gebedsmaatje
om: Kadhannaa Pal
pl: hYYa Przyjaciel modlitewny
ps: هيّا د لمونځ پال
pt: hYYa Pal de oração
ro: hYYa Prieten de rugăciune
ru: Хайя Друг по молитвам
rw: hYYa Umukunzi w'amasengesho
sd: هيّا نماز پال
si: හයියා යාච්ඤා පල්
so: hYYa Saaxiib Salaada
sq: hYYa Mik Lutjeje
sv: hYYa Bönevän
sw: hYYa Rafiki wa Maombi
ta: ஹய்யா பிரார்த்தனை பால்
te: హయ్యా ప్రార్థన పాల్
tg: Хайя Палвари дуогӯ
th: ไฮยา เพื่อนร่วมภาวนา
tl: hYYa Kaibigang Pananalangin
tr: hYYa Dua Arkadaşı
ug: هيّا ناماز دوستى
uk: Хайя Молитовний друг
ur: هيّا نماز پال
uz: hYYa Namoz do'sti
vi: hYYa Bạn cầu nguyện
yo: hYYa Ọ̀rẹ́ Àdúrà
zh: 海亚 祈祷伙伴

source: Next Prayer: %@
am: የሚቀጥለው ጸሎት፡ %@
ar: الصلاة التالية: %@
as: পৰৱৰ্তী প্ৰাৰ্থনা: %@
az: Növbəti Namaz: %@
bg: Следваща молитва: %@
bm: Delili nata: %@
bn: পরবর্তী প্রার্থনা: %@
bs: Sljedeća molitva: %@
de: Nächstes Gebet: %@
dv: ދެން ކުރާ ނަމާދު: %@
es: Próxima oración: %@
fa: نماز بعدی: %@
fr: Prière suivante : %@
gu: આગામી પ્રાર્થના: %@
ha: Sallar Gaba: %@
he: תפילה הבאה: %@
hi: अगली प्रार्थना: %@
id: Shalat Berikutnya: %@
it: Preghiera successiva: %@
ja: 次の祈り: %@
kk: Келесі намаз: %@
km: ការអធិស្ឋានបន្ទាប់៖ %@
ko: 다음 기도: %@
ku: Nimêja Paşîn: %@
ml: അടുത്ത പ്രാർത്ഥന: %@
mr: पुढील प्रार्थना: %@
ms: Solat Seterusnya: %@
ne: अर्को प्रार्थना: %@
nl: Volgende gebed: %@
om: Kadhannaa Itti Aanu: %@
pl: Następna modlitwa: %@
ps: راتلونکی لمونځ: %@
pt: Próxima oração: %@
ro: Următoarea rugăciune: %@
ru: Следующая молитва: %@
rw: Isengesho rikurikira: %@
sd: ايندڑ نماز: %@
si: ඊළඟ යාච්ඤාව: %@
so: Salaadda Xigta: %@
sq: Namazi tjetër: %@
sv: Nästa bön: %@
sw: Swala Inayofuata: %@
ta: அடுத்த பிரார்த்தனை: %@
te: తదుపరి ప్రార్థన: %@
tg: Намози навбатӣ: %@
th: คำอธิษฐานถัดไป: %@
tl: Susunod na Panalangin: %@
tr: Sonraki Namaz: %@
ug: كېيىنكى ناماز: %@
uk: Наступна молитва: %@
ur: اگلی نماز: %@
uz: Keyingi namoz: %@
vi: Lời cầu nguyện tiếp theo: %@
yo: Àdúrà Tó Tẹ̀lé: %@
zh: 下一次祷告：%@

source: Off
am: ጠፍቷል
ar: إيقاف
as: বন্ধ কৰা
az: Söndürülmüş
bg: Изключено
bm: K'a bɔ a la
bn: বন্ধ
bs: Isključeno
de: Aus
dv: އޮފް
es: Desactivado
fa: خاموش
fr: Desactive
gu: બંધ
ha: A kashe
he: כבוי
hi: बंद
id: Nonaktif
it: Spento
ja: オフ
kk: Өшірулі
km: បិទ
ko: 꺼짐
ku: Ji
ml: ഓഫ്
mr: बंद
ms: Tidak Aktif
ne: बन्द
nl: Uit
om: Dhaamsuu
pl: Wyłączony
ps: بند
pt: Desligado
ro: Dezactivat
ru: Выключенный
rw: Irafunze
sd: بند
si: අක්‍රියයි
so: Demi
sq: Joaktiv
sv: Av
sw: Imezimwa
ta: ஆஃப்
te: ఆఫ్
tg: Хомӯш
th: ปิด
tl: Naka-off
tr: Kapalı
ug: تاقىلىپ
uk: Вимкнено
ur: غیر فعال
uz: O'chirilgan
vi: Tắt
yo: Paarẹ
zh: 关闭

source: On
am: በርቷል
ar: تشغيل
as: ওপৰত
az: Aktiv
bg: Включено
bm: Kan
bn: চালু
bs: Uključeno
de: An
dv: މަތީގައި
es: Activado
fa: روشن
fr: Active
gu: ચાલુ
ha: A kunne
he: עַל
hi: पर
id: Aktif
it: Attivo
ja: オン
kk: Қосулы
km: បើក
ko: 켜짐
ku: Li
ml: ഓൺ
mr: चालू
ms: Aktif
ne: खुल्ला
nl: Aan
om: Irra
pl: Włączone
ps: په
pt: Ligado
ro: Activat
ru: Вкл
rw: Kuratangiye
sd: تي
si: ක්‍රියාත්මකයි
so: Daar
sq: Aktiv
sv: På
sw: Imewashwa
ta: அன்று
te: ఆన్
tg: Фаъол
th: บน
tl: Naka-on
tr: Açık
ug: قوشۇلىپ
uk: Увімкнено
ur: فعال
uz: Yoqilgan
vi: Bật
yo: Lórí
zh: 开启

source: Open App to Sync
am: ለማመሳሰል መተግበሪያን ይክፈቱ
ar: افتح التطبيق للمزامنة
as: ছিঙ্ক কৰিবলৈ এপ খোলক
az: Sinxronizasiya üçün Tətbiqi Açın
bg: Отворете приложението за синхронизиране
bm: App da yele ka Sync
bn: সিঙ্ক করার জন্য অ্যাপ খুলুন
bs: Otvori aplikaciju za sinhronizaciju
de: App zum Synchronisieren öffnen
dv: ސިންކް ކުރުމަށް އެޕް ހުޅުވާލާށެވެ
es: Abrir la aplicación para sincronizar
fa: برنامه را برای همگام‌سازی باز کنید
fr: Ouvrez l'application pour synchroniser
gu: સિંક કરવા માટે એપ્લિકેશન ખોલો
ha: Bude Manhaja don Daidaita Aiki
he: פתח את האפליקציה לסנכרון
hi: सिंक करने के लिए ऐप खोलें
id: Buka Aplikasi untuk Sinkronisasi
it: Apri l'app per sincronizzare
ja: アプリを開いて同期する
kk: Синхрондау үшін қолданбаны ашыңыз
km: បើកកម្មវិធីដើម្បីធ្វើសមកាលកម្ម
ko: 앱을 열어 동기화하세요
ku: Ji bo senkronîzekirinê sepanê veke
ml: സമന്വയിപ്പിക്കാൻ ആപ്പ് തുറക്കുക
mr: सिंक करण्यासाठी अ‍ॅप उघडा
ms: Buka Apl untuk Segerakkan
ne: सिंक गर्न एप खोल्नुहोस्
nl: Open de app om te synchroniseren.
om: App banaa Sync gochuuf
pl: Otwórz aplikację, aby zsynchronizować
ps: د همغږۍ لپاره اپلیکیشن خلاص کړئ
pt: Abra o aplicativo para sincronizar
ro: Deschideți aplicația pentru sincronizare
ru: Откройте приложение для синхронизации.
rw: Fungura Porogaramu kugira ngo uhuze
sd: هم وقت سازي لاءِ ايپ کوليو
si: සමමුහුර්ත කිරීමට යෙදුම විවෘත කරන්න
so: Fur Abka si aad u Isku-xidho
sq: Hap aplikacionin për të sinkronizuar
sv: Öppna appen för att synkronisera
sw: Fungua Programu ili Usawazishe
ta: ஒத்திசைக்க பயன்பாட்டைத் திறக்கவும்
te: సమకాలీకరణకు యాప్‌ను తెరవండి
tg: Барномаро барои ҳамоҳангсозӣ кушоед
th: เปิดแอปเพื่อซิงค์ข้อมูล
tl: Buksan ang App para Mag-sync
tr: Senkronizasyon için uygulamayı açın
ug: ئەپنى ئېچىڭ، سىنخرونلاشتۇرۇڭ
uk: Відкрити програму для синхронізації
ur: مطابقت پذیری کے لیے ایپ کھولیں۔
uz: Sinxronlashtirish uchun ilovani oching
vi: Mở ứng dụng để đồng bộ hóa
yo: Ṣí Àpù láti Ṣíṣe Ìmúṣiṣẹ́pọ̀
zh: 打开应用进行同步

source: Start a timer
am: ሰዓት ቆጣሪ ይጀምሩ
ar: ابدأ المؤقت
as: এটা টাইমাৰ আৰম্ভ কৰক
az: Taymeri işə salın
bg: Стартиране на таймер
bm: Aw bɛ waati jatebɔlan dɔ daminɛ
bn: টাইমার শুরু করুন
bs: Pokrenite tajmer
de: Starte einen Timer
dv: ޓައިމަރެއް ފަށާށެވެ
es: Iniciar un temporizador
fa: شروع یک تایمر
fr: Démarrer un minuteur
gu: ટાઇમર શરૂ કરો
ha: Fara mai ƙidayar lokaci
he: הפעלת טיימר
hi: टाइमर शुरू करें
id: Mulai penghitung waktu
it: Avvia un timer
ja: タイマーを開始する
kk: Таймерді іске қосу
km: ចាប់ផ្តើមកម្មវិធីកំណត់ម៉ោង
ko: 타이머를 시작하세요
ku: Demjimêrê bide destpêkirin
ml: ഒരു ടൈമർ ആരംഭിക്കുക
mr: टायमर सुरू करा
ms: Mulakan pemasa
ne: टाइमर सुरु गर्नुहोस्
nl: Start een timer
om: Sa'aatii tokko jalqabi
pl: Uruchom timer
ps: ټایمر پیل کړئ
pt: Iniciar um cronômetro
ro: Porniți un cronometru
ru: Запустить таймер
rw: Tangira igihe
sd: ٽائمر شروع ڪريو
si: ටයිමරයක් ආරම්භ කරන්න
so: Bilow saacad qiyaase
sq: Filloni një kohëmatës
sv: Starta en timer
sw: Anza kipima muda
ta: டைமரைத் தொடங்கு
te: టైమర్ ప్రారంభించండి
tg: Таймерро оғоз кунед
th: เริ่มจับเวลา
tl: Magsimula ng timer
tr: Zamanlayıcıyı başlat
ug: ۋاقىت بەلگىلىگۈچنى باشلاڭ
uk: Запустіть таймер
ur: ٹائمر شروع کریں۔
uz: Taymerni ishga tushiring
vi: Bắt đầu bộ đếm thời gian
yo: Bẹ̀rẹ̀ aago kan
zh: 启动计时器

source: Start Timer
am: ሰዓት ቆጣሪ ጀምር
ar: بدء المؤقت
as: টাইমাৰ আৰম্ভ কৰক
az: Taymeri Başlat
bg: Стартиране на таймера
bm: Daminɛ waati jatebɔlan
bn: টাইমার শুরু করুন
bs: Pokreni tajmer
de: Startzeit
dv: ޓައިމަރ ސްޓާޓް ކުރާށެވެ
es: Temporizador de inicio
fa: تایمر شروع
fr: Démarrer le minuteur
gu: ટાઇમર શરૂ કરો
ha: Mai ƙidayar lokaci na Farawa
he: הפעלת טיימר
hi: टाइमर शुरू करें
id: Mulai Pengatur Waktu
it: Avvia timer
ja: タイマーを開始
kk: Таймерді іске қосу
km: កម្មវិធីកំណត់ម៉ោងចាប់ផ្តើម
ko: 타이머 시작
ku: Demjimêrê Destpêkirin
ml: ടൈമർ ആരംഭിക്കുക
mr: टायमर सुरू करा
ms: Pemasa Mula
ne: टाइमर सुरु गर्नुहोस्
om: Sa'aatii Jalqabaa
pl: Rozpocznij timer
ps: ټایمر پیل کړئ
pt: Iniciar Cronômetro
ro: Pornire cronometru
ru: Запуск таймера
rw: Igihe cyo Gutangira
sd: ٽائمر شروع ڪريو
si: ටයිමරය ආරම්භ කරන්න
so: Saacad-qabaha Bilawga
sq: Nis kohëmatësin
sv: Starta timern
sw: Kipima Muda cha Kuanza
ta: டைமரைத் தொடங்கு
te: టైమర్ ప్రారంభించండి
tg: Таймерро оғоз кунед
th: เริ่มจับเวลา
tl: Timer ng Pagsisimula
tr: Zamanlayıcıyı Başlat
ug: ۋاقىت سائىتىنى باشلاش
uk: Запустити таймер
ur: ٹائمر شروع کریں۔
uz: Taymerni ishga tushirish
vi: Bắt đầu hẹn giờ
yo: Aago Ibẹrẹ
zh: 启动计时器

source: Timer
am: የሰዓት ቆጣሪ መሣሪያ
ar: أداة مؤقت العد التنازلي
as: কাউণ্টডাউন টাইমাৰ সঁজুলি
az: Geri Sayım Taymeri aləti
bg: Инструмент за таймер за обратно броене
bm: Jatebɔ kɔfɛ Waati jatebɔ baarakɛminɛn
bn: টাইমার
bs: Alat za odbrojavanje vremena
de: Zeitgeber
dv: ކައުންޓްޑައުން ޓައިމަރ ޓޫލް
es: Temporizador de cuenta regresiva
fa: ابزار تایمر شمارش معکوس
fr: Minuteur
gu: ટાઈમર
ha: Kayan aikin ƙidayar lokaci
he: כלי טיימר ספירה לאחור
hi: टाइमर
id: Alat Penghitung Waktu Mundur
it: Timer per il conto alla rovescia
ja: カウントダウンタイマーツール
kk: Кері санақ таймері құралы
km: ឧបករណ៍កំណត់ពេលរាប់ថយក្រោយ
ko: 카운트다운 타이머 도구
ku: Amûra Demjimêra Jimartinê
ml: ടൈമർ
mr: टाइमर
ms: Alat Pemasa Undur
ne: काउन्टडाउन टाइमर उपकरण
om: Meeshaa Sa'aatii Lakkaa'uu
pl: Minutnik
ps: د شمېرنې ټایمر وسیله
pt: Temporizador
ro: Cronometru
ru: Инструмент «Таймер обратного отсчета»
rw: Igikoresho cyo kubara igihe
sd: ڪائونٽ ڊائون ٽائمر ٽول
si: ගණන් කිරීමේ ටයිමර් මෙවලම
so: Qalabka Tirinta Saacadaha
sq: Mjeti i kohëmatësit të numërimit mbrapsht
sw: Zana ya Kipima Muda cha Kuhesabu
ta: டைமர்
te: టైమర్
tg: Асбоби таймери баръакс
th: เครื่องมือจับเวลาถอยหลัง
tl: Kagamitan sa Pagbibilang ng Oras
tr: Geri sayım sayacı aracı
ug: ۋاقىتنى تەتۈر ساناش قورالى
uk: Інструмент таймера зворотного відліку
ur: ٹائمر
uz: Ortga hisoblash taymeri vositasi
vi: Công cụ hẹn giờ đếm ngược
yo: Irinṣẹ́ Àkókò Kíkà Sílẹ̀
zh: 倒计时计时器工具

source: Time Remaining
am: የቀረው ጊዜ
ar: الوقت المتبقي
as: সময় বাকী আছে
az: Qalan vaxt
bg: Оставащо време
bm: Waati min Tora
bn: বাকি সময়
bs: Preostalo vrijeme
de: Verbleibende Zeit
dv: ވަގުތު ބާކީ ވެއްޖެއެވެ
es: Tiempo restante
fa: زمان باقی مانده
fr: Temps restant
gu: બાકી રહેલો સમય
ha: Lokaci da ya rage
he: זמן שנותר
hi: शेष समय
id: Waktu Tersisa
it: Tempo rimanente
ja: 残り時間
kk: Қалған уақыт
km: ពេលវេលាដែលនៅសល់
ko: 남은 시간
ku: Dema mayî
ml: ശേഷിക്കുന്ന സമയം
mr: उर्वरित वेळ
ms: Masa yang tinggal
ne: बाँकी समय
nl: Resterende tijd
om: Yeroon Hafe
pl: Pozostały czas
ps: پاتې وخت
pt: Tempo restante
ro: Timp rămas
ru: Оставшееся время
rw: Igihe gisigaye
sd: باقي وقت
si: ඉතිරි කාලය
so: Waqtiga haray
sq: Koha e mbetur
sv: Återstående tid
sw: Muda Uliobaki
ta: மீதமுள்ள நேரம்
te: మిగిలిన సమయం
tg: Вақти боқимонда
th: เวลาที่เหลือ
tl: Oras na Natitira
tr: Kalan Süre
ug: قالغان ۋاقىت
uk: Час, що залишився
ur: باقی وقت
uz: Qolgan vaqt
vi: Thời gian còn lại
yo: Àkókò tó kù
zh: 剩余时间

# timerRunning
source: Timer is running
am: ሰዓት ቆጣሪው እየሰራ ነው
ar: المؤقت يعمل
as: টাইমাৰ চলি আছে
az: Taymer işləyir
bg: Таймерът работи
bm: Waati jatebɔlan bɛ boli
bn: টাইমার চলছে
bs: Tajmer radi
de: Der Timer läuft.
dv: ޓައިމަރ ހިނގަމުން އެބަދެއެވެ
es: El temporizador está funcionando
fa: تایمر در حال اجرا است
fr: Le minuteur est en cours d'exécution.
gu: ટાઈમર ચાલી રહ્યું છે
ha: Mai ƙidayar lokaci yana aiki
he: הטיימר פועל
hi: टाइमर चल रहा है
id: Penghitung waktu sedang berjalan
it: Il timer è in esecuzione
ja: タイマーが作動中
kk: Таймер жұмыс істеп тұр
km: កម្មវិធីកំណត់ម៉ោងកំពុងដំណើរការ
ko: 타이머가 작동 중입니다
ku: Demjimêr dixebite
ml: ടൈമർ പ്രവർത്തിക്കുന്നു
mr: टायमर चालू आहे.
ms: Pemasa sedang berjalan
ne: टाइमर चलिरहेको छ
nl: De timer loopt
om: Timer hojjechaa jira
pl: Timer działa
ps: ټایمر روان دی
pt: O cronômetro está em execução.
ro: Cronometrul funcționează
ru: Таймер запущен
rw: Igihe kirimo gukora
sd: ٽائمر هلي رهيو آهي
si: ටයිමරය ක්‍රියාත්මක වේ
so: Saacad-hayuhu wuu shaqeynayaa
sq: Kohëmatësi është duke funksionuar
sv: Timern går
sw: Kipima muda kinafanya kazi
ta: டைமர் இயங்குகிறது.
te: టైమర్ నడుస్తోంది
tg: Таймер кор мекунад
th: ตัวจับเวลาเริ่มทำงาน
tl: Tumatakbo ang timer
tr: Zamanlayıcı çalışıyor
ug: ۋاقىت سائىتى ئىشلەۋاتىدۇ
uk: Таймер працює
ur: ٹائمر چل رہا ہے۔
uz: Taymer ishlayapti
vi: Bộ đếm thời gian đang chạy
yo: Aago n ṣiṣẹ
zh: 计时器正在运行

# toggleEnabled
source: On
am: በርቷል
ar: تشغيل
as: ওপৰত
az: Aktiv
bg: Включено
bm: Kan
bn: চালু
bs: Uključeno
de: An
dv: މަތީގައި
es: Activado
fa: روشن
fr: Active
gu: ચાલુ
ha: A kunne
he: מופעל
hi: पर
id: Aktif
it: SU
ja: オン
kk: Қосулы
km: បើក
ko: 켜짐
ku: Li
ml: ഓൺ
mr: चालू
ms: Aktif
ne: खुल्ला
nl: Op
om: Irra
pl: NA
ps: په
pt: Sobre
ro: Pe
ru: Включено
rw: Kuratangiye
sd: تي
si: ක්‍රියාත්මකයි
so: Daar
sq: Aktiv
sv: På
sw: Imewashwa
ta: அன்று
te: ఆన్
tg: Фаъол
th: บน
tr: Açık
ug: ئوچۇق
uk: Увімкнено
ur: فعال
uz: Yoqilgan
vi: TRÊN
yo: Lórí
zh: 开

# waitingForPhone
source: Open App to Sync
am: ለማመሳሰል መተግበሪያን ይክፈቱ
ar: افتح التطبيق للمزامنة
as: ছিঙ্ক কৰিবলৈ এপ খোলক
az: Sinxronizasiya üçün Tətbiqi Açın
bg: Отворете приложението за синхронизиране
bm: App da yele ka Sync
bn: সিঙ্ক করার জন্য অ্যাপ খুলুন
bs: Otvori aplikaciju za sinhronizaciju
de: App zum Synchronisieren öffnen
dv: ސިންކް ކުރުމަށް އެޕް ހުޅުވާލާށެވެ
es: Abrir la aplicación para sincronizar
fa: برنامه را برای همگام‌سازی باز کنید
fr: Ouvrez l'application pour synchroniser
gu: સિંક કરવા માટે એપ્લિકેશન ખોલો
ha: Bude Manhaja don Daidaita Aiki
he: פתח את האפליקציה לסנכרון
hi: सिंक करने के लिए ऐप खोलें
id: Buka Aplikasi untuk Sinkronisasi
it: Apri l'app per sincronizzare
ja: アプリを開いて同期する
kk: Синхрондау үшін қолданбаны ашыңыз
km: បើកកម្មវិធីដើម្បីធ្វើសមកាលកម្ម
ko: 앱을 열어 동기화하세요
ku: Ji bo senkronîzekirinê sepanê veke
ml: സമന്വയിപ്പിക്കാൻ ആപ്പ് തുറക്കുക
mr: सिंक करण्यासाठी अ‍ॅप उघडा
ms: Buka Apl untuk Segerakkan
ne: सिंक गर्न एप खोल्नुहोस्
nl: Open de app om te synchroniseren.
om: App banaa Sync gochuuf
pl: Otwórz aplikację, aby zsynchronizować
ps: د همغږۍ لپاره اپلیکیشن خلاص کړئ
pt: Abra o aplicativo para sincronizar
ro: Deschideți aplicația pentru sincronizare
ru: Откройте приложение для синхронизации.
rw: Fungura Porogaramu kugira ngo uhuze
sd: هم وقت سازي لاءِ ايپ کوليو
si: සමමුහුර්ත කිරීමට යෙදුම විවෘත කරන්න
so: Fur Abka si aad u Isku-xidho
sq: Hap aplikacionin për të sinkronizuar
sv: Öppna appen för att synkronisera
sw: Fungua Programu ili Usawazishe
ta: ஒத்திசைக்க பயன்பாட்டைத் திறக்கவும்
te: సమకాలీకరణకు యాప్‌ను తెరవండి
tg: Барномаро барои ҳамоҳангсозӣ кушоед
th: เปิดแอปเพื่อซิงค์ข้อมูล
tl: Buksan ang App para Mag-sync
tr: Senkronizasyon için uygulamayı açın
ug: ئەپنى ئېچىڭ، سىنخرونلاشتۇرۇڭ
uk: Відкрити програму для синхронізації
ur: مطابقت پذیری کے لیے ایپ کھولیں۔
uz: Sinxronlashtirish uchun ilovani oching
vi: Mở ứng dụng để đồng bộ hóa
yo: Ṣí Àpù láti Ṣíṣe Ìmúṣiṣẹ́pọ̀
zh: 打开应用进行同步

source: Welcome!
am: እንኳን ደህና መጣህ!
ar: مرحبًا!
as: স্বাগতম!
az: Xoş gəlmisiniz!
bg: Добре дошли!
bm: I danse!
bn: স্বাগত!
bs: Dobrodošli!
de: Willkommen!
dv: މަރުޙަބާ!
es: ¡Bienvenido!
fa: خوش آمدید!
fr: Bienvenue!
gu: સ્વાગત છે!
ha: Maraba!
he: קַבָּלַת פָּנִים!
hi: स्वागत!
id: Selamat datang!
it: Benvenuto!
ja: いらっしゃいませ！
kk: Қош келдіңіз!
km: សូមស្វាគមន៍!
ko: 환영!
ku: Bi xêr hatî!
ml: സ്വാഗതം!
mr: स्वागत आहे!
ms: Selamat datang!
ne: स्वागत छ!
nl: Welkom!
om: Baga nagaan dhufte!
pl: Powitanie!
ps: ښه راغلاست!
pt: Bem-vindo!
ro: Bun venit!
ru: Добро пожаловать!
rw: Murakaza neza!
sd: ڀلي ڪري آيا!
si: සාදරයෙන් පිළිගනිමු!
so: Soo dhawoow!
sq: Mirë se vini!
sv: Välkommen!
sw: Karibu!
ta: வரவேற்பு!
te: స్వాగతం!
tg: Хуш омадед!
th: ยินดีต้อนรับ!
tl: Maligayang pagdating!
tr: Hoş geldin!
ug: خۇش كەپسىز!
uk: Ласкаво просимо!
ur: خوش آمدید!
uz: Xush kelibsiz!
vi: Chào mừng!
yo: Kaabo!
zh: 欢迎！
